<?xml version="1.0" ?>
<plist version="1.0">
    <dict>
        <key>PayloadContent</key>
        <array>
            <dict>
                <key>PayloadType</key>
                <string>com.apple.configuration.management.test</string>
                <key>PayloadVersion</key>
                <integer>1</integer>
                <key>PayloadIdentifier</key>
                <string>com.yourorg.qa.testpayload.9</string>
                <key>PayloadUUID</key>
                <string>1FBC2F3C-2A06-4E79-8703-481E89D94204</string>
                <key>PayloadDisplayName</key>
                <string>QA Test Payload 9</string>
                <key>Echo</key>
                <string>QA-Test</string>
            </dict>
        </array>
        <key>PayloadDisplayName</key>
        <string>QA Custom Config Profile 9</string>
        <key>PayloadIdentifier</key>
        <string>com.yourorg.qa.profile.9</string>
        <key>PayloadRemovalDisallowed</key>
        <false/>
        <key>PayloadType</key>
        <string>Configuration</string>
        <key>PayloadUUID</key>
        <string>F27C1A9D-1C73-4593-99C1-F2B01287AB85</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
    </dict>
</plist>
