<?xml version="1.0" ?>
<plist version="1.0">
    <dict>
        <key>PayloadContent</key>
        <array>
            <dict>
                <key>PayloadType</key>
                <string>com.apple.configuration.management.test</string>
                <key>PayloadVersion</key>
                <integer>1</integer>
                <key>PayloadIdentifier</key>
                <string>com.yourorg.qa.testpayload.3</string>
                <key>PayloadUUID</key>
                <string>A3B0A05E-20BD-49FF-96B8-BD396CCDEF2C</string>
                <key>PayloadDisplayName</key>
                <string>QA Test Payload 3</string>
                <key>Echo</key>
                <string>QA-Test</string>
            </dict>
        </array>
        <key>PayloadDisplayName</key>
        <string>QA Custom Config Profile 3</string>
        <key>PayloadIdentifier</key>
        <string>com.yourorg.qa.profile.3</string>
        <key>PayloadRemovalDisallowed</key>
        <false/>
        <key>PayloadType</key>
        <string>Configuration</string>
        <key>PayloadUUID</key>
        <string>4CC28A1C-5C49-4F9D-AB8D-C26861CEE939</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
    </dict>
</plist>
