<?xml version="1.0" ?>
<plist version="1.0">
    <dict>
        <key>PayloadContent</key>
        <array>
            <dict>
                <key>PayloadType</key>
                <string>com.apple.configuration.management.test</string>
                <key>PayloadVersion</key>
                <integer>1</integer>
                <key>PayloadIdentifier</key>
                <string>com.yourorg.qa.testpayload.36</string>
                <key>PayloadUUID</key>
                <string>94A6B2D3-7561-4761-A9CB-C63353F9A584</string>
                <key>PayloadDisplayName</key>
                <string>QA Test Payload 36</string>
                <key>Echo</key>
                <string>QA-Test</string>
            </dict>
        </array>
        <key>PayloadDisplayName</key>
        <string>QA Custom Config Profile 36</string>
        <key>PayloadIdentifier</key>
        <string>com.yourorg.qa.profile.36</string>
        <key>PayloadRemovalDisallowed</key>
        <false/>
        <key>PayloadType</key>
        <string>Configuration</string>
        <key>PayloadUUID</key>
        <string>67B7C09F-3056-4796-B26A-7005D2BCEA83</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
    </dict>
</plist>
