<?xml version="1.0" ?>
<plist version="1.0">
    <dict>
        <key>PayloadContent</key>
        <array>
            <dict>
                <key>PayloadType</key>
                <string>com.apple.configuration.management.test</string>
                <key>PayloadVersion</key>
                <integer>1</integer>
                <key>PayloadIdentifier</key>
                <string>com.yourorg.qa.testpayload.15</string>
                <key>PayloadUUID</key>
                <string>CBB058C9-0519-43C7-9B55-1DFCAF96FDB1</string>
                <key>PayloadDisplayName</key>
                <string>QA Test Payload 15</string>
                <key>Echo</key>
                <string>QA-Test</string>
            </dict>
        </array>
        <key>PayloadDisplayName</key>
        <string>QA Custom Config Profile 15</string>
        <key>PayloadIdentifier</key>
        <string>com.yourorg.qa.profile.15</string>
        <key>PayloadRemovalDisallowed</key>
        <false/>
        <key>PayloadType</key>
        <string>Configuration</string>
        <key>PayloadUUID</key>
        <string>C4D438CA-260D-4E4A-B77D-2CDA878A4B55</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
    </dict>
</plist>
